{
  "greetings": "Добрий день, це \"чат-бот\" <b>ЦЕНТРУ БІРЖОВИХ ТЕХНОЛОГІЙ</b>",
  "goodbye": "Дякую за звернення. Якщо у тебе виникнуть нові питання, скористайся командою\n /start.",
  "goodbye_question": "Чи можу я ще чимось допомогти?",
  "courses_greetings": "Вітаємо вас у світі професійного трейдингу! Опануй бізнес з торгівлі на фінансових ринках за 10 днів і отримуй прибуток вже з 1 дня після навчання.",
  "courses_menu": "Оберіть курс який Вас цікавить ⬇️",
  "courses_info": {
    "basic": "Основу курсу складає:\n\n- вивчення свічкового, фундаментального, графічного і комплексного комп’ютерного аналізів\n- тактики додавання, усереднення, локування і хеджування\n- інсайдерські торгові стратегії (інтрадей і довгострокові)\n- робота з психологічною складовою і управління капіталом (мані-менеджмент)\n\nЩо ви вивчите на курсі?\n\n<b>- Модель бізнесу на фінансових ринках\n- Технічний аналіз графіків руху ціни\n- Фундаментальний аналіз\n- Свічковий аналіз\n- Комп’ютерний аналіз\n- Довгострокове інвестування\n- Тактики торгівлі й ризик-менеджмент</b>\n\nФормат занять: 10 занять онлайн/офлайн \nВартість курсу: <b>12 000 грн</b>",
    "individual": "<b>Індивідуальний Курс Трейдингу: Ваш шлях до Успіху на Ринку</b>\n\nНаш індивідуальний курс — це ваша можливість отримати якісне навчання від досвідчених трейдерів і експертів у сфері фінансів. Цей курс розроблений для того, щоб адаптуватися до динамічних змін на ринку, забезпечуючи вам актуальні знання та навички.\n\n<b>Проходження VIP-курсу передбачає:</b>\n- графік проходження узгоджується індивідуально - в зручний для Вас час і з урахуванням опанування попереднього матеріалу \n- особистий ментор, який повністю адаптує програму навчання під ваші індивідуальні потреби та можливості. Це дозволяє максимально ефективно засвоїти матеріал та застосувати знання на практиці \n- розробка власної стратегії торгівлі з урахуванням особливостей Вашого характеру, психології і наявності вільного часу. Це забезпечує точний фокус на ваших фінансових цілях і допомагає досягти бажаних результатів \n- підключення до закритого Телеграм-каналу з аналітикою, безкоштовне відвідування майстер-класів і ворк-шопів від практикуючих експертів \n\nЩо ви вивчите на курсі?\n\n- сучасні методи аналізу фінансових ринків \n- методики інтрадей, а також середньострокової і довгострокової торгівлі на валютному, фондовому, криптовалютному ринку і товарно-сировинному ринках \n- тактики коригування угод, діагностика і усунення перешкод для підвищення прибутковості торгівлі \n- вивчення основ функціонування ринку і логіки його учасників \n- розробка індивідуальної інвестиційної стратегії і торгового плану\n\nВаш шлях до успіху починається тут! \nНе втрачайте можливість отримати професійне навчання, яке підлаштовується під ваші потреби і допоможе досягти вершин на фінансових ринках. Приєднуйтесь до нашого індивідуального курсу і відкрийте для себе нові горизонти доходу! \n\nФормат занять: 12 занять онлайн/офлайн \nВартість курсу: <b>30 000 грн</b>",
    "professional": "Курс для торгуючих трейдерів, які хочуть глибше розуміти ринкові механізми і вплив різних факторів на прийняття торгових рішень, впевнено застосовувати новітні тактики і стратегії в торгівлі, розробляти та реалізовувати ефективні торгові стратегії для покращення результатів на фінансових ринках. \n\nЩо ви вивчите на курсі?\n\n- комплексний аналіз ринку і застосування тактики стратегії у трейдингу. \n- ефективні торгові стратегії - як інтрадей, так і середньо- і довготермінової торгівлі. \n- правила розробки індивідуального інвестиційного і торгового планів. \n- персональні розрахунки маніменеджменту та управління ризиками. \n\nФормат занять: Група 5 занять онлайн \nВартість курсу: <b>15 000 грн</b> \nІндивідуальний варіант, заняття офлайн/онлайн <b>30 000 грн</b> \n\nМаксимізуйте свій потенціал та досягніть успіху на фінансових ринках разом з нами!",
    "cryptocurrency_training": "<b>Крипто Навчання: Поринь у Світ Цифрових Валют</b> \n\nКурс для тих, хто хоче зрозуміти, як працює цифровий фінансовий світ і як використовувати криптовалюти для отримання доходу. Наша програма навчання розроблена для тих, хто хоче.\n\nЩо ви вивчите на курсі?\n\n<b>- Основи функціонування криптовалют:</b> що таке блокчейн, як функціонують біткоїн і ефіріум, і які інші валюти є на ринку. \n<b>- Технології та інструменти: </b> смарт-контракти, способи зберігання, купівлі/продажу криптовалюти, P2P транзакції децентралізовані фінанси і NFT Механізми консенсусу (proof of work, proof of stake). \n<b>- Інвестиційні стратегії: </b> аналіз ринку, прогнозування тенденцій і управління портфелем криптовалют. Що таке стейкінг/лістинг. \n<b>- Криптобезпека: </b> захист криптовалютних активів, диверсифікація і управління ризиками.\n\nПочніть навчання вже сьогодні і відкрийте для себе безмежні можливості цифрових фінансів!\n\nФормат занять: 6 занять онлайн/офлайн \nВартість курсу: <b>10 000 грн</b>",
    "stock_market_training": "Цей курс розроблений для тих, хто хоче глибше зрозуміти фондовий ринок і набути навичок, необхідних для успішної торгівлі та інвестування. Від початківців до досвідчених трейдерів, ми пропонуємо комплексний підхід до опанування фундаментальних і технічних аспектів фінансових ринків \n\nЩо ви вивчите на курсі?\n\n- непорушні правила торгівлі на фондовому ринку. Інформаційні джерела і фундаментальний аналіз \n- робота з сайтами Finviz Старт, Finviz “Research” “Yahoo finance” “Bloomberg” \n- правила відкриття позиції і міф про ідеальну точку для входу \n- що таке дивіденди та як їх отримати, підводні камені дивідендної торгівлі \n- формування і ребалансування інвестиційних портфелів \n\nФормат занять: 6 занять онлайн/офлайн \nВартість курсу: <b>10 000 грн</b>",
    "investor": "Запрошуємо вас на <b>\"Курс Інвестора\"</b>— комплексну програму навчання, яка відкриє вам двері у світ фінансових ринків та інвестування. Наша мета — надати вам необхідні знання та навички для успішного інвестування, допомогти зорієнтуватися у фінансовій термінології та розробити ефективні стратегії для досягнення ваших інвестиційних цілей.\n\nЩо ви вивчите на курсі?\n\n- види інвестицій. Знайомство з фінансовими ринками і доступ до фінансових інструментів.\n- економічні цикли. Формування попиту і пропозиції на ринку. Вибір періоду інвестуванн\n- можливості і пріоритети вибору фондових інструментів. Портфельна теорія\n- крипторинок. Перспективи інвестування у криптоактиви\n- алгоритм успішного інвестиційного планування, досягнення цілей і контроль інвестиційних ризиків\n\nФормат занять: 5 занять онлайн/офлайн\nВартість курсу: <b>6000 грн</b>"
  },
  "project_greetings": "Ми переконані, що в основі будь-якої компанії лежить чесність та повага до клієнтів. Найкраща оцінка – це задоволеність якістю послуг.",
  "project_menu": "Оберіть проект який Вас цікавить ⬇️",
  "project_info": {
    "portfolio": {"text": "Інвестиційний портфель — це готове інвестиційне рішення,яке дає можливість заробляти на акціях світових брендів,валюті,золоті,нафті і біткойні як відомі світові інвестори.За допомогою портфеля ви сформуєте пасивний дохід, який не залежить від економічної чи політичної ситуації в Україні. Інвестицій портфель дасть вам змогу захистити свій капітал від інфляції на відміну від банківського депозиту, заробляти набагато більше від банківського депозиту.\n\nВиди інвестиційних портфелів:\n<b>Консервативний</b> - сформований за критерієм мінімізації рівня ризик\n<b>Помірний</b> - загальний рівень ризику наближений до середньоринкового\n<b>Агресивний</b> - сформований за критеріями максимізації поточного доходу або приросту інвестованого капіталу незалежно від супутнього йому рівня ризику",
                  "image_path": ["static/project_portfolio_images/1.jpg", "static/project_portfolio_images/2.jpg","static/project_portfolio_images/3.jpg","static/project_portfolio_images/4.jpg"],
                  "end_text": "Результати наших клієнтів по цьому проекту ⬆️"},
    "bots_trading": {"text": "Торговий робот — це програмне забезпечення, яке автоматично здійснює угоди на фінансових ринках відповідно до заданих алгоритмів і стратегій. Він аналізує ринкові дані, такі як ціни, обсяги і тренди, і на основі цих даних приймає рішення про купівлю або продаж активів. Робот може працювати 24/7, що дозволяє використовувати різні стратегії, включаючи високочастотну торгівлю або трендові стратегії. Основна перевага торгових роботів — швидкість та точність виконання угод, а також можливість безперервного моніторингу ринків.\n\nПроект партнерів які ми можемо рекомендувати\nMatcher\nhttps://www.neuro-trader.com.ua",
                    "image_path": ["static/project_bots_trading_images/1.png", "static/project_bots_trading_images/2.jpg"],
                    "end_text": "Результати наших клієнтів по цьому проекту ⬆️"},
    "spiceprop": "Spice Prop – провідна компанія, що спеціалізується на наданні рахунків для управління фінансами висококваліфікованим трейдерам та інвесторам. Ми пропонуємо інноваційні рішення для управління активами, розроблені для професіоналів, які мають досвід у торгівлі на фінансових ринках і шукають можливості для оптимізації своїх інвестицій.\n\nПосилання на сайт компанії https://spiceprop.com/uk\n\nОнлайн вебінар на тему:\n \"Що таке проп компанія? Як почати і отримати дохід\"\nhttps://www.youtube.com/watch?v=Ki3fI0ZNbcI&t=2s\n\nПри покупці будь якого челенджу використовуйте код на знижку 5% \n<b>e78oa</b>"
  },
  "webinar_greetings": "<code>тут буде інформація про вебінари загалом з портфоліо</code>\nНаступний вебінар відбудеться:",
  "webinar_unplanned": "Наразі жодних вебінарів немає заплановано 😞",
  "webinar_reminder": "Вебінар стартує через {} години.\n Адреса: Львів\n Чекаємо на тебе",
  "set_webinar_true": "Вебінар заплановано:\n {} \n Якщо хочите видалити вебінар напишіть «-»",
  "set_webinar_false": "Жодного вебінару не заплановано\nВкажіть дату нового вебінару у форматі\n<b>день.місяць.рік година:хвилина</b>\nПриклад:\n<i>24.08.2024 18:00</i>",
  "webinar_wrong_date": "Ви вказали неправильний формат дати!ЧИТАЙ ЯК МАЄ БУТИ!",
  "webinar_set_date_successful": "Дату нового вебінару успішно збережено",
  "webinar_remove_date_successful": "Дату нового вебінару успішно видалено. Всі нагадування також скасовано",
  "registration_question": {
    "name": "Щоб почати реєстрацію, будь ласка, введіть своє ім'я:",
    "phone": "Поширьте, будь ласка, свій номер телефону.\n <i>P.S: натисніть кнопку біля клавіатури</i>",
    "city": "Вкажіть, будь ласка, місто вашого проживання:",
    "email": "Введіть свою email-адресу (якщо є). Якщо її немає, напишіть «-»:",
    "confirmation": "Перевірте, будь ласка, правильність введених даних:\n",
    "goodbye": "Дякуємо за реєстрацію! Найближчим часом з Вами зв'яжеться наш менеджер для уточнення деталей.",
    "admin": "Привіт, адмін! Є нова заявка на реєстрацію:\n"
  }
}
